{
    "language": "en",
    "dark_mode": "Dark mode",
    "home_welcome": "Hi there",
    "home_i": "i'm",
    "home_what_i_do": "I make awesome websites",
    "home_job": "A passionate Web developer. Love to build beautiful websites with latest tech available.",
    "home_location": "Based in New Delhi, India.",
    "home_contact_btn": "Get in touch",
    "menu_about": "About",
    "menu_projects": "Projects",
    "menu_experience": "Experience",
    "menu_contact": "Contact",
    "menu_resume": "Resume",
    "about_desc": "Hello there, my name is Rampukar Yadav and i love doing stuff for internet espacially open-source projects. My love for the development started when i was in 11th standard. Now, i mainly develop MERN stack apps, i'm open to new opportunities.",
    "experience_0_job": "Full stack web developer",
    "experience_0_overview": "Masai is an outcome driven career school. Our mission is to skill India’s untapped & underutilized talent, and to train them for some of the most in-demand jobs in the world. We are introducing a new model of higher education in which we, Masai, invest in our students’ future and success. As India’s fastest growing career school, Masai has one goal: unlocking the human potential of India by making our education system outcome driven.",
    "experience_0_duration": "Nov 2021 - Present",
    "experience_1_job": "Front-end web developer",
    "experience_1_overview": "PrimeZone Infotech Pvt. Ltd. is a professional Digital Marketing, Website Design and Development company based in Noida, India. PrimeZone InfoTech to provide IT Solutions for the Individuals, Industries or Businesses to improve their productivity levels, help them reduce their costs, expenditures and achieve high level of growth and profit in today's competitive market scenario.",
    "experience_1_duration": "September 2018 - December 2018",
    "projects_1_overview": "Blinkit is an Indian instant delivery service.",
    "projects_2_overview": "amazon prime video is well known OTT platform",
    "projects_3_overview": "self-service food ordering system wherein the customers can place an order directly at the kiosk.",
    "projects_1_extended_overview": "Blinkit is an Indian instant delivery service. It was founded in December 2013 and is based out of Gurgaon. Customers of the company use a mobile application to order groceries and essentials online. Blinkit's employees then secure the items from their warehouse and deliver the items to the consumer within 10 minutes.",
    "projects_2_extended_overview": "Amazon Prime Video, or simply Prime Video, is an American subscription video on-demand over-the-top streaming and rental service of Amazon offered as a standalone service or as part of Amazon's Prime subscription ",
    "projects_3_extended_overview": "self-ordering kiosk can be employed as a self-service food ordering system wherein the customers can place an order directly at the kiosk. The kiosk is a small free-standing physical structure that displays the entire menu for the customers to choose from.",
    "contact_full_name": "Full name",
    "contact_email": "E-mail adress",
    "contact_btn": "Send message"
}
